Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Paragraf 3-1, som angir oppgaver og hensyn i planlegging, sier at loven skal sikre naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Paragráfa 3-1 mii čujuha bargamušaid ja vuhtiiváldimiid plánemis, dadjá ahte láhka galgá sihkkarastit sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuđđosa.

source: Videre er Sametinget gitt rett til å fremme innsigelser til kommuneplanens arealdel og reguleringsplaner i spørsmål som er av vesentlig betydning for samisk kultur eller næringsutøvelse.
sme: Viidáseappot lea Sámediggái addojuvvon vuoigatvuohta ovddidit vuostecealkámuša gielddaplána areálaoassái ja muddenplánaide dakkár áššiin, main lea stuorra mearkkašupmi sámi kultuvrii dahje ealáhusdoaimmaheapmái.

source: Naturmangfoldloven har i sin formålsparagraf en ordlyd som skal sikre grunnlaget for samisk kultur.
sme: Luonddušláddjivuođalága ulbmilparagráfa dadjá ahte sámi kultuvrra vuođđu galgá sihkkarastojuvvot.

source: Loven skal anerkjenne og vektlegge samisk tradisjonell kunnskap som en del av kunnskapsgrunnlaget ved offentlige beslutninger som berører naturmangfoldet.
sme: Láhka galgá dohkkehit ja deattuhit sámi árbedieđu oassin máhttovuođus dakkár almmolaš mearrádusaid oktavuođas mat gusket luonddušláddjivuhtii.

source: I tillegg har blant annet kulturminneloven, reindriftsloven, motorferdselloven av 1982 sammen med forskrifter om ferdsel i utmarka, mineralloven, energiloven, havressurslova og akvakulturloven betydning for forvaltning av arealer og ressurser i tradisjonelle samiske områder.
sme: Dasa lassin lea earret eará kulturmuitolágas, boazodoallolágas, 1982 mannosaš mohtorjohtolatlágas oktan meahccejohtolaga láhkaásahusas, minerálalágas, energiijalágas, mearraresursalágas ja akvakultuvralágas mearkkašupmi árbevirolaš sámi guovlluid areálaid ja resurssaid hálddašeapmái.

source: Finnmarksloven og Sametingets retningslinjer for endra arealbruk i utmarka i Finnmark gir også grunnlag for å sikre det materielle kulturgrunnlaget for samene.
sme: Finnmárkkuláhka ja Sámedikki njuolggadusat rievdaduvvon meahcceareálaid geavaheami várás addet maid vuođu sápmelaččaid ávnnaslaš kulturvuđđosa sihkkarastimii.

source: 2.4 Samerettsutvalget
sme: 2.4 Sámi vuoigatvuođalávdegoddi

source: Samerettsutvalget la fram sin utredning NOU 2007:13 med forslag om en konsultasjonslov, en styrings- og forvaltningslov for grunnen Statskog disponerer i samiske tradisjonelle områder utenfor Finnmark, og en kartleggingslov av eier- og bruksrettigheter i tradisjonelle samiske områder utenfor Finnmark.
sme: Sámi vuoigatvuođalávdegoddi bijai ovdan čielggadusas NOU 2007:13 mas evttohuvvui konsultašuvdnaláhka, stivren- ja hálddašanláhka daid eatnamiid várás maid Statskog hálddaša sámi árbevirolaš guovlluin olggobealde Finnmárkku.

source: Det ble i tillegg foreslått endringer av plan- og bygningsloven, naturvernloven, reindriftsloven og bergverksloven.
sme: Dasa lassin evttohuvvojedje rievdadusat plána- ja huksenláhkii, luonddugáhttenláhkii, boazodoalloláhkii ja bákteláhkii.

source: Endringene som er gjort i plan- og bygningsloven av 2009 og ny naturmangfoldlov av 2009 er vurdert i lys av Samerettsutvalget utredning.
sme: Dat rievdadusat mat leat dahkkojuvvon 2009 mannosaš plána- ja huksenlágas ja 2009 mannosaš ođđa luonddušláddjivuođalágas leat árvvoštallojuvvon Sámi vuoigatvuođalávdegotti čielggadusa vuođul.

source: Dette er ikke gjort for ny mineralloven som ble vedtatt 2010.
sme: Dat ii leat dahkkojuvvon dan ođđa minerálalága ektui mii dohkkehuvvui 2010:s.

source: Regjeringen har heller ikke gjennomført konsultasjoner eller fremmet lovforslag knyttet til konsultasjoner, kartlegging og styring av land- og ressurser i tradisjonelle samiske områder utenfor Finnmark.
sme: Ii ge leat ráđđehus čađahan konsultašuvnnaid ii ge ovddidan láhkaevttohusa mii čatnasa konsultašuvnnaide, kártemii ja árbevirolaš sámi guovlluid eana- ja resursastivremii olggobealde Finnmárkku.

source: Oppfølgingen av Samerettsutvalgets forslag er av betydning for en breiere og bedre ivaretakelse av naturgrunnlaget for samisk kultur for hele det tradisjonelle samiske området.
sme: Sámi vuoigatvuođalávdegotti evttohusa čuovvoleamis lea mearkkašupmi sámi kultuvrra luondduvuđđosa govddit ja buoret gáhttemii olles árbevirolaš sámi guovllus.

source: Sametinget er derfor opptatt av at det skjer en fortgang i oppfølgingen av Samerettsutvalgets utredning.
sme: Danne lea Sámediggái deaŧalaš ahte Sámi vuoigatvuođalávdegotti čielggadeapmi čuovvoluvvo johtileappot.

source: 2.5 Norsk-svensk reinbeitekonvensjon
sme: 2.5 Sámedikki iežas mearrádusat

source: Dette er en uholdbar situasjon. Det ble underskrevet en konvensjon mellom partene i 2009, men på grunn av sterk motstand ble den ikke ratifisert.
sme: Sámedikki plánaveahkki mii mearriduvvui 2010:s lea leamaš láidesteaddji dokumeantan Sámedikki oassálastimii plánemii plána- ja huksenlága vuođul ja lea ain áigeguovdil.

source: Den samiske arbeidsgruppa, bestående av NRL, SSR og Sametingene i Norge og Sverige, leverte i mars 2014 et forslag til norsk og svensk regjering.
sme: Sámediggi lea maid mearridan Strategiija sámi kultuvrra sihkkarastimii ja ovddideapmái energiijahuksemiid oktavuođas, maŋŋá gohčoduvvon Sámedikki energiijastrategiija.

source: I dette forslaget til ny konvensjonstekst la arbeidsgruppa vekt på større mulighet til samarbeidsavtaler mellom samebyer og reinbeitedistrikt.
sme: Dasa lassin lea Sámediggeráđđi ovddidan čilgehusa boazodoalu birra ja mearrasámi guovlluid ovddideami birra, mat leat vuođđun dán bargui.

source: I tillegg foreslo man konfliktløsningsmodeller.
sme: Sámediggeráđđi ovddidii čilgehusa boraspirepolitihka birra 2013:s.

source: Det vil være et paradoks om den grenseoverskridende reindriften sikres gjennom konvensjonen, for deretter å være truet av arealinngrep fra annet hold.
sme: Sámedikki mihttomearri boraspirepolitihkain lea uhcidit sakka vahágiid boraspiriid geažil vai boazodoallu ja eanadoallu sáhttet geavahit árbevirolaš guohtunguovlluid guohtumii.

source: For den samiske arbeidsgruppa var det viktig å ha fokus på den samiske reindrifta i området, og ikke den norske og svenske reindrifta.
sme: Sámediggi galgá deattuhit álbmotrievtti boraspirepolitihka ja dan hálddašeami ektui, ja bargat dan ala ahte báikkálaš mielváikkuheapmi lassána boraspirehálddašeami ektui.

source: Dette fordi man tror at det er gjennom et allsamisk perspektiv at løsninger kan finnes. 2.6 Sametingets egne vedtak
sme: Dat čilgehus lea ain gustojeaddjin ja biddjojuvvo vuođđun maiddái areála- ja birasdieđáhussii vaikke vel boraspirefáddá ii gieđahallojuvvo lagabui.

source: Sametingets planveileder som ble vedtatt i 2010 har vært førende dokument for Sametingets deltakelse i planlegging etter plan- og bygningsloven og er fortsatt aktuell.
sme: Maiddái Sámedikki oassálastin areála- ja birashálddašeapmái eaŋkiláššiin mielváikkuheami ja konsultašuvnnaid bokte lea leamaš mielde hábmemin Sámedikki areála- ja biraspolitihka.

source: Disse dokumentene er med og danner grunnlag for dette meldingsarbeidet. Sametingsrådet fremmet en redegjørelse om rovviltpolitikk i 2013.
sme: Vásáhusat eaŋkiláššiin leat mielde loktemin dakkár deaŧalaš čuolbmačilgehusaid, maid maiddái ferte árvvoštallat politihkalaččat.

source: 3 Utviklingstrekk som vil påvirke samiske samfunn
sme: 3 Ovdánansárgosat mat váikkuhit sámi servodagaide

source: Klimaendringer, økt interesse for utvinning av naturressurser, demografiske endringer og mulige endringer i fylkes- og kommunestrukturen vil påvirke utviklingen i samiske samfunn betydelig.
sme: Dálkkádatrievdamat, lassánan beroštupmi ávkkástallat luondduriggodagaiguin, demográfalaš rievdamat ja vejolaš rievdamat fylkka- ja gielddastruktuvrras váikkuhit garrasit sámi servodagaid ovdáneami.

source: Sametingets arbeid innenfor areal- og miljøspørsmål vil legge dette til grunn.
sme: Sámedikki bargu areála- ja birasgažaldagaiguin bidjá dán vuođđun.

source: 3.1 Ressurser i nordområdene – til gode for det samiske samfunnet
sme: 3.1 Resurssat davviguovlluin – buorrin sámi servodahkii

source: Tradisjonelle samiske områder har fortsatt mye inngrepsfri natur og et tilsvarende rent miljø, som samene har forvaltet i generasjoner på en varsom måte.
sme: Árbevirolaš sámi guovlluin lea ain ollu luondu mas eai leat sisabahkkemat ja vástideaddji ollu buhtes biras, maid sápmelaččat leat hálddašan buolvvaid čađa várrugasat.

source: Disse ressursene er det økende ønske om å utnytte.
sme: Beroštupmi ávkkástallat dáid resurssaiguin lea lassáneamen.

source: Petroleumsressursene i store deler av Barentshavet er fortsatt uutforsket.
sme: Petroleumresurssat stuorra osiin Barentsábis eai leat vel dutkojuvvon.

source: Presset for å tillate leiting etter olje og gass i nordlige havområder kommer til å øke i årene som kommer.
sme: Deaddu suovvat oljo- ja gássaohcamiid davvi mearraguovlluin stuorru boahttevaš jagiin.

source: Mineralnæringen trenger nye drivverdige forekomster for fremtidig vekst.
sme: Minerálaealáhus dárbbaša ođđa ávkkástallanveara gávdnoštumiid stuorruma dihtii boahtteáiggis.

source: Satsing på klimavennlig energi gjør at store arealer i fjellområdene ønskes avsatt til vindkraftproduksjon.
sme: Áŋgiruššan birasseasti energiijain dagaha ahte dáhtošedje várret stuorra várreguovlluid bieggafápmobuvttadeapmái.

source: Samtidig legges det opp til en økning i havbruksnæringen.
sme: Seammás áiggošedje lasihit mearradoalloealáhusa.

source: Som følge av klimaendringer er nordlige havområder mer og mer attraktiv med sin foreløpig kaldere havtemperatur og tilsynelatende ubrukt kystareal.
sme: Dálkkádatrievdamiid geažil šaddet davvi mearraguovllut eanet ja eanet geasuheaddjin galbmasat liekkasdilli geažil mearas ja boasttooinnolaš geavatkeahtes riddoareála geažil.

source: En av de viktigste rammebetingelsene for utnyttelse av ressurser i nord er en avklaring av rettigheter til disse.
sme: Okta dain deaŧaleamos rámmaeavttuin resursaávkkástallamii davvin lea ahte čielggaduvvojit vuoigatvuođat daidda.

source: Som urfolk har vi samer rett til å få anerkjent våre rettigheter til land og ressurser, og til å blir konsultert for å oppnå et fritt informert forhåndssamtykke i spørsmål om offentlige tillatelser til utnyttelse og forvaltning av ressursene i våre områder.
sme: Álgoálbmogin lea mis sápmelaččain lea vuoigatvuohta oažžut dohkkehuvvot iežamet vuoigatvuođaid eatnamiidda ja resurssaide, ja vuoigatvuohta oažžut čađahuvvot konsultašuvnnaid juksan dihtii friija mieđiheami ovddalgihtii dieđiheami vuođul go lea sáhka almmolaš lobiin ávkkástallat min guovlluid resurssaiguin ja daid hálddašit.

source: Oppfølging av Samerettsutvalgets utredning NOU 2007:13, som i hovedsak omfatter spørsmålet om samiske land- og ressursrettigheter utenfor Finnmark, har så langt ikke blitt fulgt opp av regjeringen.
sme: Sámi vuoigatvuođalávdegotti čielggadusa NOU 2007:13 čuovvoleami, mas vuosttažettiin gieđahallojuvvojit sámi eana- ja resursavuoigatvuođat olggobealde Finnmárkku, ii leat ráđđehus dán rádjai čuovvolan.

source: Sametingets energistrategi fra 2013 slår fast at all ressursutvinning skal styrke samiske lokalsamfunn.
sme: Sámedikki jagi 2013 mannosaš energiijastrategiija deattasta ahte buot energiijaávkkástallan galgá nannet sámi báikegottiid.

source: Dette vil være et viktig prinsipp for Sametinget også i årene framover.
sme: Dat lea maid deaŧalaš prinsihppan Sámediggái boahttevaš jagiin.

source: Strategier og tiltak for utnyttelse av naturresurser i tradisjonelle samiske områder må utformes og gjennomføres i tett samspill mellom myndighetene, næringsaktører, Sametinget og samiske rettighetshavere.
sme: Luondduriggodatávkkástallama strategiijaid ja doaibmabijuid ferte hábmet ja čađahit lagaš gulahallamis eiseválddiiguin, ealáhusdoaimmaheddjiiguin, Sámedikkiin ja sámi vuoigatvuođalaččaiguin.

source: Sametinget ønsker partnerskap med både myndigheter og næringslivet, der vi sammen kan utvikle regionen til det beste for kulturene og folkene i nord.
sme: Sámediggi háliida searvevuođa sihke eiseválddiiguin ja ealáhuseallimiin, vai mii ovttas sáhttit ovddidit regiovnna buoremussan kultuvrraide ja álbmogiidda davvin.

source: 3.2 Klimaendringene påvirker naturen og samfunnene i nord
sme: 3.2 Dálkkádatrievdamat váikkuhit lundui ja servodagaide davvin

source: Klimaendringene skjer over dobbelt så raskt i Arktis enn ellers i verden.
sme: Dálkkádagat rivdet duppal geardde nu johtilit Árktisis go muđui máilmmis.

source: Det er antatt at det kan bli mellom 4 til 6 grader varmere i Nord-Norge fram mot 2050.
sme: Navdojuvvo ahte sáhttá šaddat gaskal 4 ja 6 ceahki lieggasat Davvi-Norggas ovdal jagi 2050.

source: Temperaturøkningen og endringene i klimaet kommer til å påvirke både økosystemene og samfunnene i nord.
sme: Liegganeapmi ja dálkkádatrievdamat váikkuhit sihke ekovuogádagaide ja servodagaide davvin.

source: De som er mest avhengig av naturen vil påvirkes sterkest av endringene.
sme: Sidjiide geain lea stuorámus sorjjasvuohta lundui, čuhcet rievdadusat garrasepmosit.

source: Samisk kultur og samiske næringer vil selvsagt også påvirkes av klimaendringene, og det vil derfor være behov for en klimatilpasning slik at det samiske samfunnet blir mindre sårbart for klimaendringene.
sme: Dálkkádatrievdamat váikkuhit dieđusge maiddái sámi kultuvrii ja sámi ealáhusaide, ja danne dárbbašuvvo dálkkádatheiveheapmi vai sámi servodat ii leat nu rašši dálkkádatrievdamiidda.

source: Mekanismene som påvirker klimaet er mange, sammensatte og komplekse.
sme: Dálkkádatrievdamiidda váikkuhit ollu, ovttastuvvon ja máŋggasuorat sivat.

source: Det er vanskelig å lage detaljerte og fullstendig korrekte beregninger av alle effekter som følger med et endret klima.
sme: Lea váttis meroštallat dárkilit ja ollislaččat buot váikkuhusaid mat čuvvot dálkkádatrievdamis.

source: Men det er forskningsfaglig enighet om at nedbøren vil øke, og at ekstremvær vil forekomme oftere.
sme: Muhto dutkit leat ovttaoaivilis das ahte njuoskkadat lassána, ja ahte ekstremadálkkit lassánit.

source: Havet blir varmere, og viktige fiskearter som torsk og lodde kan endre sin utbredelse mot nord og øst.
sme: Áhpi lieggana, ja deaŧalaš guollešlájat nu go dorski ja šákša sáhttá leavvat davvelebbui ja nuortalebbui.

source: Samtidig trekker mer varmekjære arter inn i Barentshavet og kan utkonkurrere artene, som lever der i dag.
sme: Seammás levvet liekkaseahcci šlájat Barentsáhpái ja sáhttet ádjit eret daid šlájaid mat doppe leat dál.

source: Skogen brer seg nordover og i høyden på bekostning av fjell og vidde.
sme: Vuovdi leavvá davvelebbui ja badjelebbui váriin ja duoddariin.

source: Naturbaserte næringer får både nye muligheter og nye utfordringer.
sme: Luondduvuđot ealáhusat ožžot sihke ođđa vejolašvuođaid ja ođđa hástalusaid.

source: Klimaendringene i Arktisk vil gi grunnlag for økt landbruksproduksjon.
sme: Dálkkádatrievdamat Árktisis addá vuođu lassi eanadoallobuvttadeapmái.

source: Jordbruket i Nord-Norge kan profitere på klimaendringene om de klarer å tilpasse seg de nye utfordringene.
sme: Davvi-Norgga eanadoallu sáhttá oažžut ávkki dálkkádatrievdamiin jus dat nagoda heivehit iežas ođđa hástalusaide.

source: Lengre vekstsesong gjør det for eksempel mulig å gjennomføre to slåtter i året i stedet for bare en.
sme: Guhkit šaddoáigodat dagaha ovdamearkka dihtii vejolažžan láddjet guktii dan sajis go dušše oktii.

source: Men nordlig økologisk planteproduksjon har i dag en særfordel på grunn av klimaet.
sme: Muhto ekologalaš šaddobuvttadeamis davvin lea dál sierraovdu dálkkádaga geažil.

source: Denne særfordelen kan bli svekket på grunn av økt temperatur og økt fuktighet, som fører til større sannsynlighet for sykdom og parasittangrep.
sme: Dát sierraovdu sáhttá hedjonit temperatuvra- ja njuoskkadatlassáneami geažil, mii dagaha ahte dávdavárra ja parasihttafallehemiid várra lassána.

source: Lengre vekst- og barmarkssesong kan også gi fordeler for reindriftsnæringen.
sme: Guhkit šaddo- ja bievlaáigodagas sáhttet maid leat ovddut boazodollui.

source: Men vi ser også at temperatursvingninger rundt frysepunktet på vinteren gjør at reinen får problemer med å nå ned til beitene på grunn av ising, og økt temperatur sommerstid gir mer sykdoms- og parasittplager.
sme: Muhto mii oaidnit maiddái ahte temperatuvramolsumat 0 º C birra dálvet, dagaha váttisin bohccui ávkašuvvat guohtumiin jieŋa geažil, ja temperatuvralassáneapmi geasset dagaha ahte bohccot giksašuvvet eanet dávddaid ja parasihtaid geažil.

source: Reindriftens etablerte flyttemønster utfordres av tidlig tining, og sein gjenfrysning av elver og vann.
sme: Go árrat suddá ja go jogat ja jávrrit jikŋot maŋŋit, de dat lea hástalussan sajáiduvvan johtinmálliide boazodoalus.

source: Kortere snøsesong medfører også utfordringer for reingjeting.
sme: Oanehat muohtaáigodat buvttiha maid hástalusaid boazoguođoheapmái.

source: De samlete effekten på reindriften kan medføre behov for endringer i både arealbruk og flokkstruktur.
sme: Váikkuhusat oktiibuot boazodollui sáhttá dagahit ahte sihke areálageavaheami ja eallostruktuvrra ferte rievdadit.

source: For at samiske næringer og lokalsamfunn skal kunne tilpasse seg til klimaendringer må forvaltningen ta hensyn til klimaeffektene på de økosystemene som danner grunnlaget for tradisjonelle samiske næringer.
sme: Vai sámi ealáhusat ja báikegottit galget sáhttit heivehit iežaset dálkkádatrievdamiidda, de ferte hálddašeapmi vuhtiiváldit dálkkádatváikkuhusaid daidda ekovuogádagaide, mat leat vuođđu árbevirolaš sámi ealáhusaide.

source: Dette betyr aktiv bruk av et fore-var-prinsipp, som gir større mulighet for fleksibilitet i møte med det ukjente.
sme: Dat mearkkaša ahte ferte geavahit dakkár várrugasvuođa, mii addá stuorát vejolašvuođa dustet vuorddekeahtes hástalusaid.

source: Staten Norge må anerkjenne samenes tradisjonelle kunnskap, innovasjoner og praksis, som troverdige verktøy i arbeidet med klimaendringer.
sme: Norgga stáhta ferte dohkkehit sápmelaččaid árbedieđu, innovašuvnnaid ja geavada, jáhkehahtti reaidun barggus dálkkádatrievdamiiguin.

source: Staten må også bidra til at samiske lokalsamfunn er i stand til å møte utfordringer som vil inntreffe.
sme: Stáhta ferte maid váikkuhit dasa ahte sámi báikegottiin lea vejolaš dustet daid hástalusaid mat čuožžilit.

source: 3.3 Arealforvaltning i kommuner etter kommunereformen
sme: 3.3 Areálahálddašeapmi maŋŋá gielddaođastusa

source: Regjeringen Solberg ønsker færre og større kommuner og har lagt dette til grunn i Stortingsmelding om kommunereformen (Meld. St.14 (2014-2015)).
sme: Solberg ráđđehus háliida geahpedit gielddaid logu vai šaddet stuorát gielddat ja lea dan bidjan vuođđun Stuorradiggedieđáhussii gielddaođastusa birra (Dieđ. St.14 (2014-2015)).

source: Som følge av stortingsmeldingen og for å støtte opp samiske kommuner har Sametinget gjennom eget utredningsarbeid identifisert utfordringer og muligheter for forvaltning av arealer og ressurser som kan oppstå i kommunereformen.
sme: Stuorradiggedieđáhusa vuođul ja doarjun dihtii sámi gielddaid lea Sámediggi iežas čielggadanbarggus identifiseren hástalusaid ja vejolašvuođaid dan areála- ja resursahálddašeapmái mii sáhttá šaddat gielddaođastusas.

source: Rapporten Kommunereformen og samiske interesser konkluderer med at større kommuner kan gi forskjellig utfall for de tradisjonelle samiske næringene.
sme: Loahppajurdda raporttas Gielddaođastus ja sámi beroštusat lea ahte boađusin das go šaddet stuorát gielddat, sáhttá leat ahte árbevirolaš sámi ealáhusaid dilli rievdá.

source: For reindriften kan arealmessig større kommuner på den ene side være en fordel ved at det i større grad muliggjør en helhetlig arealplanlegging for reindrifta.
sme: Boazodollui sáhtte areála dáfus stuorát gielddat nuppi bealis leat buorre go šaddá vejolaš oažžut ollislaš areálaplánen boazodoalu várás.

source: Det blir færre kommuner og overordna arealplaner å forholde seg til, noe som kan lette den administrative oppfølgingen for reinbeitedistriktene.
sme: Šaddet logu dáfus uhcit gielddat ja bajitdási areálaplánaid maid ferte vuhtiiváldit, mii sáhttá álkidit orohagaid hálddahuslaš čuovvoleapmi.

source: På den andre siden vil større kommuner kunne resultere i at reindrifta i større grad blir marginalisert og usynliggjort i den kommunale sakshåndteringen, noe som lett medfører at reindriftas arealbehov nedprioriteres.
sme: Nuppi bealis fas sáhttet stuorát gielddat dagahit ahte boazodoallu marginaliserejuvvo eanet ii ge oidno nu bures gieldda áššemeannudeamis, mii álkit sáhttá dagahit ahte boazodoalu areáladárbu vuoruhuvvo vulos.

source: For kyst- og fjordfiskere kan større kommuner også gi forskjellige utfall.
sme: Dorske- ja vuotnabivdiide sáhttet stuorát gieldda dagahit erohusa.

source: I de senere årene har kommuner blitt oppfordret til å utarbeide interkommunale kystsoneplaner.
sme: Maŋimus jagiid leat gielddat ávžžuhuvvon ráhkadit gielddaidgaskasaš riddoavádatplánaid.

source: Større sammenhengende havområder kan gi mulighet for mer helhetlig og forutsigbar planlegging, som tar hensyn til fjordsystemenes bæreevne i forhold til belastningen fra akvakultur og annen aktivitet.
sme: Stuorát oktilaš mearraguovllut sáhttet dahkat vejolažžan eanet ollislaš ja einnostanvejolaš plánema, mii vuhtiiváldá vuotnavuogádagaid ceavzinvejolašvuođa dan noađi ektui maid akvakultuvra ja eará doaimmat dagahit.

source: Men samtidig opplever Sametinget at det er utfordrende for lokale brukere og fiskeriinteresser å bli hørt i planlegging for bruken av kyst- og havområder.
sme: Muhto seammás vásiha Sámediggi ahte báikkálaš geavaheddjiide ja guolástusberoštusaide lea hástaleaddjin guldaluvvot riddo- ja vuotnaguovlluid geavahanplánema oktavuođas.

source: Mulighet for medvirkning kan svekkes dersom avstanden mellom lokale brukere med tradisjonell kunnskap og kommunale planmyndigheter blir større.
sme: Mielváikkuhanvejolašvuohta sáhttá hedjonit jus báikkálaš geavaheddjiid, geain lea árbediehtu, ja gieldda plánaeiseválddiid gaska stuorru.

source: En sentral utfordring som rapporten påpeker, er at lokalsamfunn og samiske bygders interesser i større kommunestrukturer lettere kan tilsidesettes enn i mindre.
sme: Guovddáš hástalus maid raporta čujuha, lea ahte báikegottiid ja sámi giliid beroštusat stuorát gieldastruktuvrrain álkit sáhttet badjelgehččojuvvot.

source: Rapporten anbefaler at det bør sikres mekanismer som gjør at samiske interesser, lokale grupper og grender ikke får mindre gjennomslag for sine interesser i kommunale planprosesser etter kommunereformen.
sme: Raporta rávve ahte berre sihkkarastit mekanismmaid mat dahket ahte sámi beroštusat, báikkálaš joavkkut ja gilit, eai oaččo čađahuvvot iežaset beroštusaid gieldda plánaproseassain maŋŋá gielddaođastusa.

source: Videre må det sikres at tradisjonell kunnskap, lokale kunnskaper og interesser blir synlige, og er en viktig del av beslutningsgrunnlaget i planprosessene også i de nye storkommuner.
sme: Viidáseappot ferte sihkkarastit ahte árbediehtu, báikkálaš máhttu ja beroštusat bohtet oidnosii, ja šaddet deaŧalaš oassin plánaproseassaid mearridanvuđđui maiddái ođđa stuorragielddain.

source: Rapporten peker også på at konsekvensene av endring av kommunestrukturen vil være ulike avhengig om kommuner per i dag har et samisk flertall eller et samisk mindretall.
sme: Raporta čujuha maiddái ahte gieldastruktuvrra rievdan ii váikkut seamma láhkai gielddain main dál lea sámi eanetlohku ja gielddain main sámit leat uhcitlogus.

source: Det vil være et tilbakeslag for utvikling av samisk offentlighet og funksjonelle samiske samfunnsutviklingsområder dersom det etter kommunereformen ikke lenger vil finnes samiske flertallskommuner.
sme: Sámi almmolašvuhtii ja doaibmi sámi servodatovddidanguovlluide lea heittot jus eai gávdno šat sámi eanetlohkogielddat maŋŋá gielddaođastusa.
